<template>
	<div class="policy">
		<div id="app">
			<h1 class="app-hidden">弹个车</h1>
			<div data-v-772ad1b6="" class="pg-other-policy">
				<div data-v-772ad1b6="" class="pear-other-secret-policy">
					<div>
						<div class="policy-title">弹个车隐私政策：</div>
						<div class="policy-content">本政策仅适用于北京搜车网科技有限公司、杭州大搜车汽车服务有限公司及其关联公司（以下简称“大搜车”或“我们”）的弹个车产品或服务。</div>
						<div class="policy-content">最近更新日期:2019年07月02日。</div>
						<div class="policy-content">本政策与您使用我们的服务关系紧密，我们建议您仔细阅读并理解本政策全部内容，做出您认为适当的选择。我们努力用通俗易懂、简明扼要的文字表达，并对本政策中与您的权益存在重大关系的条款和个人敏感信息，采用粗体字进行标注以提示您注意。如果您有任何疑问、意见或建议，请通过以下联系方式与我们联系:
						</div>
						<div class="policy-content">联系地址: 杭州市余杭区五常大道175号</div>
						<div class="policy-content">客服电话: 4008-010-010</div>
						<div class="policy-content">弹个车网站：<a href="https://www.tangeche.com" class="off-website">https://www.tangeche.com</a></div>
						<div class="policy-content">本政策将帮助您了解以下内容:</div>
						<div class="policy-content">
							<ul>
								<li>1、我们如何收集和使用您的个人信息</li>
								<li>2、我们如何使用 Cookie 和同类技术</li>
								<li>3、我们如何共享、转让、公开披露您的个人信息 </li>
								<li>4、我们如何保护您的个人信息</li>
								<li>5、您的权利</li>
								<li>6、我们如何处理儿童的个人信息 </li>
								<li>7、您的个人信息如何在全球范围转移</li>
								<li>8、本政策如何更新</li>
								<li>9、如何联系我们</li>
								<li>10、本政策中关键词说明</li>
							</ul>
						</div>
						<div class="policy-content">我们深知个人信息对您的重要性，并会尽全力保护您的个人信息安全。</div>
						<div class="policy-content">我们不会在违背您个人意愿的情况下，或超出本政策的范围处理、篡改、毁损您的个人信息。</div>
						<div class="policy-content">在我们存储您的个人数据时，我们设置了合理的安保措施来保护您的个人信息免受未经授权的访问、泄露和丢失，包括但不限于电子安全措施和物理安全措施。为了遵守国家法律法规及监管规定，也为了向您提供服务及提升服务质量，我们需要收集、存储、使用及对外提供您的信息。您同意大搜车按照本政策约定处理您的信息，以便您享受优质、便捷、个性化的服务。</div>
						<div class="policy-title">一、我们如何收集您的个人信息</div>
						<div class="policy-content">大搜车仅会出于本政策所述的以下目的，收集和使用您的个人信息:</div>
						<div class="sub-title">（一） 您创建或者提供给我们的信息</div>
						<div class="minor-title">1.注册成为弹个车用户</div>
						<div class="policy-content">为使用我们的会员服务，您需要创建弹个车平台账户，使用手机号码、验证码或者通过支付宝注册；您通过支付宝注册，同意《用户授权协议》将手机号码、头像、昵称、性别信息传输给我们。如果您仅需使用浏览、搜索服务，您可以访问我们的网站
							<a href="https://www.tangeche.com" class="off-website"> www.tangeche.com</a>。</div>
						<div class="policy-content">如果您选择在“弹个车App-我的”提供<b>昵称、性别、生日、地址、头像、支付宝账号绑定、学历、学校、行业、婚育信息</b>，将有助于我们给您提供更好的服务和体验。</div>
						<div class="policy-content">对于需要通过注册成为我们的用户才能使用的服务，我们可能会根据您提供的上述信息校验您的身份，确保我们是在为您本人提供服务。</div>
						<div class="minor-title">2.完成您相关的交易</div>
						<div class="policy-content">为完成您所选择或达成的交易，我们需要您提供<b>姓名、绑定支付宝账号或提供银行卡号、发卡银行、预留手机号、验证码、身份证、个人生物识别信息、收件人姓名、收货地址、收货人联系电话</b>。如您不同意我们记录前述信息，则可能无法完成交易，但不影响您使用我们提供的其他服务。</div>
						<div class="policy-content">为便于向您提供订单管理服务，我们会收集您在使用我们服务过程中产生的订单信息、订单评价信息，您可以在“弹个车App-我的”查看您的订单详情。</div>
						<div class="sub-title">（二）我们在您使用服务过程中收集的信息</div>
						<div class="policy-content">我们会收集关于您使用我们产品或服务以及使用方式的信息，这些信息包括：</div>
						<div class="policy-content"><span class="minor-title">客户服务：</span>
							我们会收集您与客户服务团队联系时提供的信息，当您与我们联系时，为了帮助您解决问题，我们可能会验证您的身份，记录您与我们的对话并收集其他为解决问题所需的必要信息。
						</div>
						<div class="policy-content"><span class="minor-title">设备信息：</span>
							为了保障向您提供的服务的安全稳定运行，我们会自动收集您的设备信息，包括设备型号、操作系统版本、网络接入类型、设备识别码或同类信息。
						</div>
						<div class="policy-content"><span class="minor-title">服务日志信息：</span>
							当您使用我们的网站或客户端提供的产品或服务时，我们会自动收集您对我们服务的使用情况，作为有关网络日志保存。您使用的弹个车服务类别、浏览器的类型、搜索查询内容、IP地址、电信运营商、使用的语言、访问日期和时间及您访问的页面记录。
						</div>
						<div class="policy-content"><span class="minor-title">位置信息：</span>
							我们将基于位置信息向您推荐弹个车服务，您可以择开启手机的定位权限，用于提供您的位置信息，以便您基于所在地点位置接受服务推荐。
						</div>
						<div class="policy-content"><span class="minor-title">相册、摄像头权限：</span>
							为方便您通过拍照或相册上传相关图片资料或使用扫一扫功能，我们将基于您的授权使用相册或摄像头权限；当您取消该授权后，我们将不再收集该信息，也无法再为您提供上述与之对应的服务。
						</div>
						<div class="policy-content"><span class="minor-title">短信：</span>
							为方便自动输入验证码信息，建议您选择开启短信权限，您也可以选择不开启，不影响弹个车App其他功能的使用。
						</div>
						<div class="policy-content"><span class="minor-title">通讯录:</span>
							为便于弹个车反欺诈部门进行核查及保证交易各方财产安全，根据您的授权我们将获得读取通讯录及通话记录权限，您也可以选择不开启，不影响弹个车App其他功能的使用。
						</div>
						<div class="policy-content"><span class="minor-title">其他相关信息：</span>
							为了帮助您更好地使用我们的产品或服务，我们会收集相关信息。
						</div>
						<div class="policy-content">请您理解，单独的设备信息、日志信息等是无法识别特定自然人身份的信息。除非将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，那么在结合使用期间，这类非个人信息将被视为个人信息，我们会将该类个人信息做匿名化、去标识化处理（取得您的授权或法律法规另有规定的情况除外）。</div>
						<div class="sub-title">（三）我们通过间接获得方式收集到的您的信息</div>
						<div class="policy-content">为确认交易状态，为您提供售后与争议解决服务，我们会通过您基于交易所选择的经销商、支付机构，其他渠道（天猫订单、支付宝订单）收集与交易进度相关的您的交易、支付、订单信息。</div>
						<div class="policy-content">您授权我们根据实际业务及合作需要，从我们关联公司处接收、汇总、分析我们确认其来源合法或您授权同意其向我们提供的您的个人信息或交易信息。</div>
						<div class="sub-title">（四）我们如何使用收集的信息</div>
						<div class="policy-content">
							<ul>
								<li>1、实现本政策中“我们如何收集信息”所述目的。</li>
								<li>2、向您提供产品或服务。</li>
								<li>
									<div class="policy-content">
										3、为改善我们的产品或服务，以便向您提供更符合您个性化需求的信息展示、搜索及交易服务，我们会根据您的浏览及搜索记录、设备信息、位置信息、订单信息，提取您的浏览及搜索偏好、行为习惯、位置信息等特征，基于特征标签进行间接人群画像，并展示、推送信息和可能的商业广告。
									</div>
									<div class="policy-content">
										如果您不想接收我们给您发送的商业广告，您可通过短信提示回复“T”退订或我们提供的其他方式进行退订。
									</div>
								</li>
								<li>4、为提高您使用我们及我们关联公司、合作伙伴提供服务的安全性，确保操作环境安全与识别会员账号异常状态，保护您或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或弹个车相关协议规则的情况，我们可能使用或整合您的注册信息、交易信息、设备信息、有关网络日志以及我们关联公司、合作伙伴取得您授权或依适用的法律共享的信息，综合判断您弹个车平台账户及交易风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。</li>
								<li>5、我们可能会对收集的信息进行去标识化地研究、统计分析和预测，用于改善弹个车的内容和布局，为商业决策提供产品或服务支撑，以及改进我们的产品和服务（例如使用匿名数据进行机器学习或模型算法训练）。</li>
								<li>6、如我们停止运营弹个车产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，并对我们所持有的与已关停业务相关的个人信息进行删除或匿名化处理。</li>
								<li>7、若我们将信息用于本政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。</li>
								<li>8、根据相关法律法规及国家标准，在以下情形中，我们可能会依法收集并使用您的个人信息无需征得您的同意:</li>
								<li>（1）与国家安全、国防安全直接相关的；</li>
								<li>（2）与公共安全、公共卫生、重大公共利益直接相关的；</li>
								<li>（3）与犯罪侦查、起诉、审判和判决执行等直接相关的；</li>
								<li>（4）出于维护您或他人的生命、财产等重大合法权益但又很难得到您本人同意的；</li>
								<li>（5）所收集的个人信息是您自行向社会公众公开的；</li>
								<li>（6）从合法公开披露的信息中收集个人信息，例如：合法的新闻报道、政府信息公开等渠道；</li>
								<li>（7）根据您的要求签订和履行合同所必需的；</li>
								<li>（8）用于维护所提供的服务的安全稳定运行所必需的，例如：发现、处置服务的故障；</li>
								<li>（9）法律法规规定的其他情形。</li>
								<li>9、其他。请您理解，我们向您提供的服务是不断更新和发展的。如您选择使用了前述说明当中尚未涵盖的其他服务，基于该服务我们需要收集您的信息的，我们会通过“弹个车App首页消息框”、协议约定的方式另行向您说明信息收集的范围与目的，并征得您的同意。我们会按照本政策以及相应的用户协议约定使用、存储、对外提供及保护您的信息；如您选择不提供前述信息，您可能无法使用某项或某部分服务，但不影响您使用我们提供的其他服务。</li>
							</ul>
						</div>
						<div class="policy-title">二、我们如何使用Cookie和同类技术</div>
						<div class="policy-content">为使您获得更轻松的访问体验，您访问弹个车网站或使用弹个车App提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做可帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全状态。这些数据文件可能是Cookie，您的浏览器或关联应用程序提供的其他本地存储（以下简称“Cookie”）。请您理解，我们的某些服务只能通过使用Cookie才可得到实现。如您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝我们的Cookie。多数浏览器工具条中的“帮助”部分会告诉您怎样防止您的浏览器接受新的Cookie，怎样让您的浏览器在您收到一条新Cookie时通知您或者怎样彻底关闭Cookie。此外，您可以通过改变浏览器附加程序的设置，或通过访问提供商的网页，来关闭或删除浏览器附加程序使用的Cookie及类似数据。但这一举动在某些情况下可能会影响您安全访问弹个车网站或使用弹个车App提供的服务。</div>
						<div class="policy-content">我们网站上还可能包含一些电子图像（以下简称“网络Beacon”），使用网络Beacon可以帮助网站计算浏览网页的用户或访问某些Cookie，我们会通过网络Beacon收集您浏览网页活动的信息（您访问的页面地址、您先前访问的援引页面的位置、您的浏览环境以及显示设定）。</div>
						<div class="policy-title">三、我们如何共享、转让、公开披露您的个人信息</div>
						<div class="sub-title">（一）共享</div>
						<div class="policy-content">我们不会与大搜车服务提供者以外的公司、组织和个人共享您的个人信息，但以下情况除外：
							<ul>
								<li>1、在法定情形下的共享：我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</li>
								<li>2、在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。</li>
								<li>3、在您主动选择情况下共享：您通过弹个车平台购买商品或服务，我们会根据您的选择，将您的订单信息中与交易有关的必要信息共享给相关商品或服务的提供者，以实现您的交易及售后服务需求。</li>
								<li>4、与关联公司间共享：为便于我们基于弹个车平台账户向您提供产品和服务，推荐您可能感兴趣的信息，识别账号异常，保护大搜车关联公司或其他用户或公众的人身财产安全免遭侵害，您的个人信息可能会与我们的关联公司和/或其指定的服务提供商共享。我们只会共享必要的个人信息，且受本政策中所声明目的的约束，如果我们共享您的个人敏感信息或关联公司改变个人信息的使用及处理目的，将再次征求您的授权同意。</li>
								<li>5、与授权合作伙伴共享：我们可能委托授权合作伙伴为您提供某些服务或代表我们履行职能，我们仅会出于本政策声明的合法、正当、必要、特定、明确的目的共享您的信息，授权合作伙伴只能接触到其履行职责所需信息，且不得将此信息用于其他任何目的。</li>
								<li>
									<div class="policy-content"> 7、某些产品或服务可能由我们的合作伙伴提供或由我们与我们的合作伙伴共同提供，因此，只有共享您的信息，才能提供您需要的产品或服务。</div>
									<div class="policy-content">目前，我们的授权合作伙伴包括以下类型：
										<ul>
											<li>（1）广告、分析服务类的授权合作伙伴。除非得到您的许可，否则我们不会将您的个人身份信息与提供广告、分析服务的合作伙伴共享。我们会向这些合作伙伴提供有关其广告覆盖面和有效性的信息，但不会提供您的个人身份信息，或者我们将这些信息进行汇总，以便它不会识别您个人。这类合作伙伴可能将上述信息与他们合法获取的其他数据相结合，以进行广告或决策建议。</li>
											<li>（2）供应商、服务提供商和其他合作伙伴。我们将信息发送给支持我们业务的供应商、服务提供商和其他合作伙伴，这些支持包括提供技术基础设施服务、分析我们服务的使用方式、衡量广告和服务的有效性、提供客户服务、支付便利或进行学术研究和调查。</li>
											<li>
												<div class="policy-content">
													（3）合作金融机构以及其他资金合作伙伴。我们将信息发送给支持我们业务的合作金融机构以及其他资金合作伙伴，用于支持弹个车业务。
												</div>
												<div class="policy-content">为了向您提供服务而需要将您的信息共享给上述第三方，我们将评估第三方收集信息的合法性、正当性、必要性；要求第三方对您的信息采取保护措施，并且严格遵守相关法律法规与监管要求。另外，我们会按照法律法规及国家标准的要求以确认协议、具体场景下的文案确认、弹窗提示等形式征得您的同意，或确认第三方已经征得您的同意。</div>
											</li>
										</ul>
									</div>
								</li>
							</ul>
						</div>
						<div class="sub-title">（二）转让</div>
						<div class="policy-content">我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外:</div>
						<div class="policy-content">1、在获取明确同意的情况下转让:获得您的明确同意后，我们会向其他方转让您的个人信息;</div>
						<div class="policy-content">2、在涉及合并、收购或破产清算时，如涉及到个人信息转让，我们会在要求新的持有您个人信息的公司、组织继续受此隐私政策的约束，否则我们将要求该公司、组织重新向您征求授权同意。</div>
						<div class="sub-title">（三）公开披露</div>
						<div class="policy-content">除在公布中奖活动名单时会脱敏展示中奖者手机号或支付宝登录名外，原则上我们不会将您的信息进行公开披露。如确需公开披露时，我们会向您告知公开披露的目的、披露信息的类型及可能涉及的敏感信息，并征得您的明确同意。</div>
						<div class="sub-title">（四）存储</div>
						<pre class="policy-content">1、信息存储的地点
我们依照法律法规的规定，将在境内运营过程中收集和产生的您的个人信息存储于中华人民共和国境内。
2、信息存储的期限
我们仅在为提供“弹个车”软件及服务之目的所必须的期间内保留您的个人信息，但法律法规另有规定的除外。                
            </pre>
						<div class="sub-title">（五）委托处理</div>
						<div class="policy-content">为了提升信息处理效率，降低信息处理成本，或提高信息处理准确性，我们可能会委托有能力的我们的关联公司或其他专业机构代表我们来处理信息。我们会通过书面协议、现场审计等方式要求受托公司遵守严格的保密义务及采取有效的保密措施，禁止其将这些信息用于未经您授权的用途。在委托关系解除时，受托公司不再保存个人信息。我们承诺对此负责。</div>
						<div class="sub-title">（六）根据相关法律法规及国家标准，在以下情形中，我们可能会依法共享、转让、公开披露您的个人信息无需征得您的同意：</div>
						<div class="policy-content">1、与国家安全、国防安全直接相关的；</div>
						<div class="policy-content">2、与公共安全、公共卫生、重大公共利益直接相关的；</div>
						<div class="policy-content">3、与犯罪侦查、起诉、审判和判决执行等直接相关的；</div>
						<div class="policy-content">4、出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的；</div>
						<div class="policy-content">5、您自行向社会公众公开的个人信息；</div>
						<div class="policy-content">6、从合法公开披露的信息中收集的个人信息，例如：合法的新闻报道、政府信息公开等渠道。</div>
						<div class="sub-title">（七）对第三方责任的声明</div>
						<div class="policy-content">请您注意，您访问的第三方网站经营者、通过我们接入的第三方服务可能有自己的隐私权保护政策；当您查看第三方创建的网页或使用第三方开发的应用程序时，这些第三方可能会放置他们自己的Cookie或网络Beacon，这些Cookie或网络Beacon不受我们的控制，且它们的使用不受本政策的约束。我们会努力去要求这些主体对您的个人信息采取保护措施，建议您与他们联系以获得关于他们的隐私权政策的详细情况。如您发现这些第三方创建的网页或第三方开发的应用程序存在风险时，建议您终止相关操作以保护您的合法权益。</div>
						<div class="policy-title">四、我们如何保护您的个人信息</div>
						<div class="policy-content">（一）为保障您的信息安全，我们致力于使用各种安全技术及配套的管理体系来尽量降低您的信息被泄露、毁损、误用、非授权访问、非授权披露和更改的风险。例如：通过网络安全层软件（SSL）进行加密传输、严格限制数据中心的访问。传输和存储个人敏感信息（含个人生物识别信息）时，我们将采用权限控制、去标识化等安全措施。以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。</div>
						<div class="policy-content">（二）我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息（除非法律有强制的存留要求）。</div>
						<div class="policy-content">（三）互联网并非绝对安全的环境，使用弹个车平台服务时，我们强烈建议您不要使用非弹个车平台推荐的通信方式发送您的信息。您可以通过我们的服务建立联系和分享。</div>
						<div class="policy-content">请注意，您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息，如您在评价时选择上传包含个人信息的图片。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。</div>
						<div class="policy-content">我们将尽力保障您发送给我们的任何信息的安全性。如果我们的物理、技术或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。</div>
						<div class="policy-content">（五）我们将不定期更新并公开安全风险、个人信息安全影响评估报告等有关内容，您可通过弹个车App首页消息框公告方式获得。</div>
						<div class="policy-content">（六）在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。</div>
						<div class="policy-content">同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。</div>
						<div class="policy-title">五、您的权利</div>
						<div class="policy-content">按照中国相关的法律、法规、标准，以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利:</div>
						<div class="sub-title">（一）访问您的个人信息</div>
						<div class="policy-content">您有权访问您的个人信息，法律法规规定的例外情况除外。如果您想行使数据访问权，可以通过以下方式自行访问:</div>
						<div class="policy-content"><span class="minor-title">个人信息：</span>
							如果您希望访问或编辑您的个人资料信息，您可以通过访问“弹个车App-我的-头像”执行此类操作。
						</div>
						<div class="policy-content"><span class="minor-title">订单信息：</span>
							您可以通过访问“弹个车App-我的-我的订单”执行此类操作。
						</div>
						<div class="policy-content">如果您无法通过上述方式访问这些个人信息，您也可以随时拨打我们的客服电话4008-010-010。我们将在30天内回复您的访问请求。</div>
						<div class="sub-title">（二）更正或补充您的信息</div>
						<div class="policy-content">当您发现我们处理的关于您的信息有错误时，您有权要求我们做出更正或补充。您可以通过访问“弹个车App-我的-点击头像”执行此类操作；或者拨打我们的客服电话4008-010-010。我们将在30天内回复您的需求。</div>
						<div class="sub-title">（三）删除您的信息</div>
						<pre class="pre-content">您可以通过访问“弹个车App-我的-设置-意见反馈“填写您的删除个人信息的需求；或者拨打我们的客服电话4008-010-010。我们将在30天内回复您的需求。
在以下情形中，您可以向我们提出删除个人信息的请求：
1、如果我们处理个人信息的行为违反法律法规；
2、如果我们收集、使用您的个人信息，却未征得您的明确同意；
3、如果我们处理个人信息的行为严重违反了与您的约定；
4、如果您不再使用我们的产品或服务，或您主动注销了账号；
5、如果我们永久不再为您提供产品或服务。
若我们决定响应您的删除请求，我们还将同时尽可能通知从我们处获得您的个人信息的主体，并要求其及时删除（除非法律法规另有规定，或这些主体已独立获得您的授权）。
当您或我们协助您删除相关信息后，因为适用的法律和安全技术，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并将其与任何进一步处理隔离，直到备份可以清除或实现匿名。
        </pre>
						<div class="sub-title">(四)改变您授权同意的范围</div>
						<pre class="pre-content">每个业务功能需要一些基本的个人信息才能得以完成（见本政策“第一部分”），您可以改变您的智能移动设备的设置等方式给予或收回您的授权同意。
当您收回同意后，我们将不再处理相应的个人信息。但您收回同意的决定，不会影响此前基于您的授权而开展的个人信息处理。
        </pre>
						<div class="sub-title">(五)个人信息主体注销账户</div>
						<pre class="pre-content">您可以自行在“弹个车APP-我的-设置-意见反馈”提交账户注销申请；或者拨打我们的客服电话4008-010-010。我们将在30天内回复您的需求。
在您注销账户之后，我们将停止为您提供产品或服务，根据适用法律的要求删除您的个人信息，或使其匿名化处理。            
        </pre>
						<div class="sub-title">(六)约束信息系统自动决策</div>
						<div class="policy-content">在某些业务功能中，我们可能仅依据信息系统、算法等在内的非
							人工自动决策机制做出决定。如果这些决定显著影响您的合法权益，
							您有权要求我们做出解释，我们也将提供适当的救济方式。</div>
						<div class="sub-title">(七)响应您的上述请求</div>
						<pre class="pre-content">为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。
我们将在30天内做出答复。如您不满意，还可以通过以下途径反馈或投诉:“弹个车App-我的-设置-反馈意见”。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情况收取一定成本费用。对于那些无端重复、需要过多技术手段(例如，需要开发新系统或从根本上改变现行惯例)、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。
在以下情形中，我们将无法响应您的请求:
1、与个人信息控制者履行法律法规规定的义务相关的;
2、与国家安全、国防安全直接相关的;
3、与公共安全、公共卫生、重大公共利益直接相关的;
4、与犯罪侦查、起诉、审判和执行判决等直接相关的;
5、个人信息控制者有充分证据表明个人信息主体存在主观恶意或滥用权利的;
6、出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人同意的;
7、响应个人信息主体的请求将导致个人信息主体或其他个人、组织的合法权益受到严重损害的;
8、涉及商业秘密的。
        </pre>
						<div class="policy-title">六、我们如何处理儿童的个人信息</div>
						<pre class="pre-content">我们的产品、网站和服务主要面向成人。如果没有父母或监护人的同意，儿童不得创建自己的用户账户。
在您接受我们的服务过程中，我们推定您具有相应的民事行为能力。如您为未成年人，我们要求您请您的父母或监护人仔细阅读本政策，并在征得您的父母或监护人同意的前提下使用我们的服务或向我们提供信息。
对于经父母或监护人同意使用我们的产品或服务而收集未成年人个人信息的情况，我们只会在法律法规允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用、共享、转让或披露此信息。           
        </pre>
						<div class="policy-title">七、您的个人信息如何在全球范围转移</div>
						<pre class="pre-content">您的信息将存储于中华人民共和国境内。如需跨境传输，我们将会单独征得您的授权同意，并通过电子邮件、信函、电话、推送等通知方式及时告知您。
我们在中华人民共和国境内运营中收集和产生的个人信息，存储在中国境内，以下情形除外：
1、适用的法律有明确规定；
2、获得您的明确授权；
3、您通过互联网进行跨境等个人主动行为。
针对以上情形，我们会确保依据本政策对您的个人信息提供足够的保护。          
        </pre>
						<div class="policy-title">八、本政策如何更新</div>
						<pre class="pre-content">我们的隐私政策可能变更。
未经您明确同意，我们不会削减您按照本政策所应享有的权利。
我们会在“弹个车App首页-消息框”发布对本政策所做的任何变更。
您可以在弹个车APP通过“我的-设置-隐私政策”中查看本政策。我们鼓励您在每次使用弹个车服务时都查阅我们的隐私政策。           
        </pre>
						<div class="policy-title">九、如何联系我们</div>
						<pre class="pre-content">我们已经配有个人信息保护专门负责人员。如果您对本政策有任何疑问、意见或建议，通过以下方式与我们联系:
弹个车APP“我的-设置-意见反馈”
联系/投诉/举报电话：4008-010-010
弹个车网站：www.tangeche.com
官方微博：http://weibo.com/tangeche
一般情况下，我们将在30天内回复；针对用户投诉我们将在15天内回复。
为保障您的信息安全，我们需要先验证您的身份资料。我们已经建立客户投诉管理机制，包括跟踪流程。一般来说，我们将在验证通过后的15个工作日内处理完成，特殊情形下最长将在不超过30天或法律法规规定期限内作出答复。如您不满意我们的答复，还可以向消费者权益保护部门投诉或向有管辖权的法院提起诉讼。            
        </pre>
						<div class="policy-title">十、本政策中关键词说明</div>
						<pre class="pre-content">1、本政策中的“身份要素”是指：弹个车用于识别您身份的信息要素，包括：您的支付宝登录名、密码、短信校验码、电话号码、手机号码、证件号码及生物识别信息。
2、本政策中的“个人敏感信息”是指：个人电话号码、身份证件号码、个人生物识别信息、银行账号、财产信息、交易信息、精准定位信息等个人信息。            
        </pre>
					</div>
				</div>
			</div>
		</div>
	</div>
</template>

<script>

</script>

<style>
	.policy {
		background-color: rgb(255, 255, 255);
		position: static;
	}
	#app {
		text-align: left;
	}
	.app-hidden {
		display: none;
	}
	.pear-other-secret-policy {
    background: #fff;
    color: #1b1c33;
    padding: 0 1rem 1rem;
    line-height: 1.25rem;
}
.pear-other-secret-policy .policy-title {
    font-size: 1.0625rem;
    padding: 1.5rem 0 0.75rem;
    font-weight: 700;
}
.pear-other-secret-policy .policy-content,
.pear-other-secret-policy .pre-content {
    white-space: pre-line;
    margin: 0;
    font-size: 0.8125rem;
}
.pear-other-secret-policy .policy-content .off-website {
    color: #5e9fe6;
}
.pear-other-secret-policy .sub-title {
    font-size: 0.9375rem;
    font-weight: 700;
    padding: 0.625rem 0 0.5rem;
}
.pear-other-secret-policy .minor-title {
    font-size: 0.8125rem;
    font-weight: 700;
}
</style>
